import photo1 from './photo1.png'
import photo2 from './photo2.png'
import photo3 from './photo3.png'

export default [
  {
    id: 1,
    image: photo1,
    date: '24 фев в 15:28',
    description:
      'Скоро мы наденем наши нарядные весенние платьишки и прилетим в the Place праздновать Весну!',
  },
  {
    id: 2,
    image: photo2,
    date: '24 фев в 15:28',
    description:
      'Радуемся солнцу и весне! Впервые за долгое время будем праздновать дома, в Петербурге. 8/03-ИВА НОВА...',
  },
  {
    id: 3,
    image: photo3,
    date: '24 фев в 15:28',
    description:
      'У гостей нашей программы - группы ИВА НОВА 8 марта состоится концерт. Самое время вспомнить интервью, которое девушки...',
  },
  {
    id: 4,
    image: photo1,
    date: '24 фев в 15:28',
    description:
      'Скоро мы наденем наши нарядные весенние платьишки и прилетим в the Place праздновать Весну!',
  },
  {
    id: 5,
    image: photo2,
    date: '24 фев в 15:28',
    description:
      'Радуемся солнцу и весне! Впервые за долгое время будем праздновать дома, в Петербурге. 8/03-ИВА НОВА...',
  },
  {
    id: 6,
    image: photo3,
    date: '24 фев в 15:28',
    description:
      'У гостей нашей программы - группы ИВА НОВА 8 марта состоится концерт. Самое время вспомнить интервью, которое девушки...',
  },
  {
    id: 7,
    image: photo1,
    date: '24 фев в 15:28',
    description:
      'Скоро мы наденем наши нарядные весенние платьишки и прилетим в the Place праздновать Весну!',
  },
  {
    id: 8,
    image: photo2,
    date: '24 фев в 15:28',
    description:
      'Радуемся солнцу и весне! Впервые за долгое время будем праздновать дома, в Петербурге. 8/03-ИВА НОВА...',
  },
  {
    id: 9,
    image: photo3,
    date: '24 фев в 15:28',
    description:
      'У гостей нашей программы - группы ИВА НОВА 8 марта состоится концерт. Самое время вспомнить интервью, которое девушки...',
  },
  {
    id: 10,
    image: photo1,
    date: '24 фев в 15:28',
    description:
      'Скоро мы наденем наши нарядные весенние платьишки и прилетим в the Place праздновать Весну!',
  },
  {
    id: 11,
    image: photo2,
    date: '24 фев в 15:28',
    description:
      'Радуемся солнцу и весне! Впервые за долгое время будем праздновать дома, в Петербурге. 8/03-ИВА НОВА...',
  },
  {
    id: 12,
    image: photo3,
    date: '24 фев в 15:28',
    description:
      'У гостей нашей программы - группы ИВА НОВА 8 марта состоится концерт. Самое время вспомнить интервью, которое девушки...',
  },
]
