// import photo1 from './photo1.png'
// import photo2 from './photo2.png'
// import photo3 from './photo3.png'
// import photo4 from './photo4.png'
// import photo5 from './photo5.png'
// import photo6 from './photo6.png'

export default [
  {
    id: 1,
    name: 'УБА ХОБА',
    year: 2018,
    image: '',
    description:
      'Студийный альбом, запись студии “Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 2,
    name: 'КРУТИЛА ПИЛА',
    year: 2014,
    image: '',
    description:
      'Студийный альбом, запись студии “Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 3,
    name: 'К СЕБЕ НЕЖНО',
    year: 2012,
    image: '',
    description:
      'Студийный альбом, запись студии “Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 4,
    name: 'ПОСЛЕ ЗИМЫ',
    year: 2009,
    image: '',
    description:
      'Студийный альбом, запись студии “Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 5,
    name: 'ЧЕМОДАН',
    year: 2006,
    image: '',
    description:
      'Студийный альбом, запись студии “Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 6,
    name: 'ИВА НОВА',
    year: 2003,
    image: '',
    description:
      'Студийный альбом, запись студии “Добролет”\n Посвящается мамам...\n «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
]
