import photo1 from './photo1.jpeg'
import photo2 from './photo2.jpeg'
import photo3 from './photo3.jpeg'
import photo4 from './photo4.jpeg'
import photo5 from './photo5.jpeg'
import photo6 from './photo6.jpeg'

export default [
  {
    id: 1,
    image: photo1,
    date: '2018',
    name: 'Уба Хоба',
    title: 'Студийный альбом, запись студии “Добролет”',
    description:
      'Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 2,
    image: photo2,
    date: '2014',
    name: 'Кутила пила',
    title: 'Студийный альбом, запись студии “Добролет”',
    description:
      'Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 3,
    image: photo3,
    date: '2012',
    name: 'К себе нежно',
    title: 'Студийный альбом, запись студии “Добролет”',
    description:
      'Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 4,
    image: photo4,
    date: '2009',
    name: 'После зимы',
    title: 'Студийный альбом, запись студии “Добролет”',
    description:
      'Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 5,
    image: photo5,
    date: '2006',
    name: 'Чемодан',
    title: 'Студийный альбом, запись студии “Добролет”',
    description:
      'Студийный альбом, запись студии “Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
  {
    id: 6,
    image: photo6,
    date: '2003',
    name: 'Ива Нова',
    title: 'Студийный альбом, запись студии “Добролет”',
    description:
      '“Добролет” Посвящается мамам... «Счастье - состояние зыбкое, мир - необъятный, но хрупкий. Знакомый, но непостижимый. Сохранить эту тонкую материю - радость. Подарить это волшебное чувство - любовь. Жизнь вокруг начинается с нас. К себе нежно...»',
  },
]
